[
	{
		"user":"Camila",
		"message":"Beef ribs sausage corned beef aute incididunt eiusmod.  Filet mignon id jowl, landjaeger flank nisi pariatur ribeye rump dolore.  Short ribs dolore veniam, leberkas eiusmod flank duis.  Lorem pariatur bacon, commodo aute enim porchetta id consectetur.",
		"score":47
	},
	{
		"user":"Logan",
		"message":"Esse jerky chicken, chuck ribeye bresaola laboris meatloaf kielbasa veniam ipsum.  Mollit shankle in consequat, consectetur boudin sint alcatra dolor picanha sunt veniam aliqua.  Porchetta chicken strip steak, aliqua boudin proident bacon andouille kielbasa ground round elit.  Culpa kielbasa strip steak bresaola.  Pork belly sed tri-tip, turkey swine ball tip incididunt pariatur elit magna sirloin est.  Strip steak t-bone jowl pariatur duis.  Fugiat consectetur cillum venison do buffalo turkey shoulder doner et minim.",
		"score":17
	},
	{
		"user":"Aria",
		"message":"Anim short loin commodo picanha t-bone spare ribs pork belly meatloaf tri-tip capicola burgdoggen cow dolore.  Ribeye filet mignon swine ut non cillum dolore laboris aute anim do.  Aliqua nisi reprehenderit kevin nulla sunt ribeye landjaeger laborum laboris consequat ea ham hock swine buffalo.  Est alcatra prosciutto, cillum quis chicken ullamco sausage enim kielbasa drumstick strip steak.",
		"score":-79
	},
	{
		"user":"Charlotte",
		"message":"Turkey in tail aute buffalo tri-tip.  Cillum fatback commodo hamburger shank jerky ut.  Ea id swine aute meatball short loin bacon brisket pariatur tempor officia est kevin.  Buffalo laboris strip steak, ex brisket velit biltong ad short ribs hamburger shoulder.  Excepteur enim leberkas proident velit.  Flank sausage quis incididunt proident id.  Porchetta ea ham ball tip ex.",
		"score":-39
	},
	{
		"user":"Avery",
		"message":"Eiusmod veniam shankle ham dolor sint leberkas alcatra nulla aliquip non porchetta ipsum andouille esse.  Do ad pork loin, ea exercitation quis minim excepteur esse.  Culpa ham hock biltong aliqua brisket enim dolore nisi cow shoulder.  Kevin consequat ham hock anim ipsum deserunt.  Sirloin hamburger ullamco bacon burgdoggen ham labore buffalo kielbasa, pig elit.",
		"score":-97
	},
	{
		"user":"Abigail",
		"message":"Duis alcatra aute ipsum dolore landjaeger corned beef leberkas ad shoulder non hamburger meatball.  Incididunt in laboris, beef ribs duis nisi exercitation esse biltong pancetta shank.  Commodo incididunt ground round laborum.  Alcatra landjaeger tongue, irure chicken venison burgdoggen et jowl.  Picanha ut brisket cupim bresaola consectetur.",
		"score":-62
	},
	{
		"user":"Jacob",
		"message":"Jowl tenderloin pork loin sausage, jerky eu sed aliquip officia chuck.  Swine pork chop minim nostrud qui cupidatat magna tri-tip.  Sunt pork loin ham hock dolor velit cow shoulder kielbasa ad venison.  Dolore in non aute mollit, nisi strip steak lorem in eu andouille ipsum in.  Dolore quis exercitation porchetta, ullamco pariatur ipsum bresaola sint cupidatat deserunt.",
		"score":7
	},
	{
		"user":"Evelyn",
		"message":"Proident prosciutto elit, do tri-tip eu ea bresaola.  Sint commodo beef, short ribs turkey esse incididunt magna.  Bresaola spare ribs in, pork loin doner eu id ground round chicken sunt salami flank ut pork.  Sed turkey consequat do.  Velit porchetta strip steak, duis chislic pig capicola pork loin id pancetta pork belly voluptate.  Nulla fatback strip steak, chuck kielbasa bresaola culpa biltong pariatur sunt tri-tip meatball veniam filet mignon.",
		"score":48
	},
	{
		"user":"Daniel",
		"message":"Anim nostrud pork aliqua excepteur capicola.  Exercitation dolore in sirloin chicken beef pork.  Meatloaf deserunt pork loin, exercitation et minim est picanha turkey voluptate bacon.  Ad et dolore incididunt.  Laboris corned beef buffalo officia turducken venison et salami ullamco pork aliquip capicola.  Swine nostrud cupidatat, biltong jowl venison beef sirloin nulla ham tail sausage eiusmod.",
		"score":45
	},
	{
		"user":"Alexander",
		"message":"Culpa occaecat magna nostrud consequat ea shoulder filet mignon do ham hock venison lorem irure.  Ut chicken doner boudin in.  Swine ut prosciutto, tenderloin bacon ipsum rump enim non jerky aliqua meatball dolore ad chislic.  Pork belly ullamco esse nostrud, boudin chislic aute ea excepteur ut rump consequat qui.",
		"score":-13
	},
	{
		"user":"Isabella",
		"message":"Cillum fatback dolor occaecat ea prosciutto tenderloin frankfurter porchetta in.  In dolor proident buffalo pastrami qui ea meatloaf ex consectetur hamburger jerky.  Mollit in cupim, ut laborum chuck qui.  Bacon reprehenderit minim, adipisicing ut burgdoggen turducken sirloin ball tip swine meatloaf.  Capicola ham short ribs chislic consequat meatloaf occaecat, andouille quis alcatra hamburger drumstick.",
		"score":-81
	},
	{
		"user":"Ethan",
		"message":"Ham hock ullamco occaecat ex sirloin adipisicing nulla t-bone sausage.  Beef pancetta aliqua officia sed kielbasa.  Rump meatloaf fugiat, nulla pork chop alcatra proident voluptate ea mollit.  Ground round t-bone ribeye short loin aliqua bacon consequat.  Brisket non proident shank leberkas corned beef.  Brisket proident pork, sint beef consectetur frankfurter alcatra biltong fatback spare ribs burgdoggen.",
		"score":-45
	},
	{
		"user":"Emma",
		"message":"Pariatur sed duis cow.  Anim eiusmod sint aliqua, ut swine sausage leberkas magna salami biltong enim shoulder.  Ea officia pastrami consequat.  Dolor kevin spare ribs, prosciutto fatback cupidatat sint commodo pork chuck sausage reprehenderit laborum consequat.  Ribeye chislic velit fatback ex ground round corned beef salami id.",
		"score":43
	},
	{
		"user":"Aiden",
		"message":"Kielbasa sunt meatball kevin doner jerky landjaeger ex enim do salami tail officia non.  Dolor porchetta shank beef capicola ham hock ea drumstick jerky id minim elit.  Esse beef ribs meatball, t-bone dolore ut chislic kielbasa chuck pancetta brisket sed jowl.  Tenderloin shank fugiat, shankle cillum ex t-bone sint nulla flank voluptate aliqua andouille pancetta.",
		"score":27
	},
	{
		"user":"Amelia",
		"message":"Kevin et sausage cupidatat irure.  Sint adipisicing ground round dolor cupidatat burgdoggen salami deserunt flank ut nostrud t-bone kevin shoulder capicola.  Cupidatat incididunt tempor salami andouille.  Pig picanha shankle pastrami, enim pork loin esse ball tip dolore occaecat.  Boudin sausage hamburger ut reprehenderit duis, qui culpa.  Tempor ball tip et burgdoggen pork chop non bacon ipsum swine mollit magna lorem ullamco excepteur.  Minim jowl pariatur ut adipisicing venison beef sed duis alcatra corned beef.",
		"score":76
	},
	{
		"user":"Henry",
		"message":"Do in burgdoggen, ea ribeye consectetur reprehenderit strip steak filet mignon proident capicola elit.  Ut ribeye dolor, non mollit chuck pork loin short ribs proident.  Cillum qui reprehenderit doner pancetta beef pig cow turkey aliquip nulla occaecat eu sirloin.  Proident short loin landjaeger, tenderloin cupidatat prosciutto cupim tri-tip pork loin pancetta frankfurter quis qui ball tip.  Sausage burgdoggen mollit short loin, jerky exercitation kielbasa in.  Qui do reprehenderit, tenderloin brisket dolor shank sunt irure commodo in.",
		"score":11
	},
	{
		"user":"Ella",
		"message":"Minim short loin corned beef beef ullamco picanha.  Consequat dolore shankle spare ribs, ut filet mignon exercitation elit mollit alcatra ad doner veniam venison ham hock.  Deserunt commodo laborum venison landjaeger magna voluptate.  Pancetta aliqua sirloin, reprehenderit sunt ham hock qui nulla dolor ut deserunt veniam.  Ullamco et nostrud pastrami tail pig filet mignon tongue.  Pork eiusmod fatback, mollit duis tail anim commodo pancetta meatloaf.",
		"score":-57
	},
	{
		"user":"Emily",
		"message":"Doner non pig proident eu jowl incididunt laborum elit id ham meatloaf cupidatat est cillum.  Culpa venison fatback, frankfurter consectetur sint filet mignon occaecat meatball short loin short ribs strip steak brisket pastrami tongue.  Ipsum ribeye salami, adipisicing velit sunt t-bone enim tongue nisi.  In buffalo labore ham hock strip steak venison bacon pastrami est ribeye cow biltong in elit cupidatat.  Bacon turducken pork chop sed veniam ut magna nostrud sausage.  Kielbasa pariatur ham hock chuck t-bone turkey andouille incididunt short loin consequat nostrud quis prosciutto exercitation.  Cow pork tri-tip excepteur minim ut in meatloaf culpa cillum turkey.",
		"score":-43
	},
	{
		"user":"Elizabeth",
		"message":"Tongue andouille dolore tempor exercitation.  Drumstick ham hamburger burgdoggen laborum exercitation sirloin aliquip enim buffalo ipsum.  Elit pariatur jowl lorem labore, pancetta culpa ad do.  Tail ham hock voluptate est flank eu incididunt adipisicing bacon laborum sausage kevin turkey boudin duis.  Sausage ad pig, beef ribs venison salami ut ut brisket dolor qui do reprehenderit nisi.",
		"score":-14
	},
	{
		"user":"Noah",
		"message":"Sausage anim dolore pig hamburger ball tip ground round bacon.  Ex filet mignon ea cupim qui shankle, pork belly fugiat pork loin et kielbasa landjaeger beef ribs.  Laborum enim velit doner, kielbasa in sed swine non chislic ribeye flank beef shoulder.  Aliqua turkey ut filet mignon, et shank shankle.  Est jowl chislic, chicken spare ribs velit cillum.  Mollit nulla pastrami alcatra, short ribs ut sunt landjaeger consequat.  Est et shoulder beef ribs jerky, ipsum officia tri-tip cow leberkas voluptate.",
		"score":10
	},
	{
		"user":"Lucas",
		"message":"Beef jerky tongue do eiusmod.  Salami labore id, tenderloin doner dolor chislic fatback ut aute.  In reprehenderit fugiat, exercitation proident boudin dolore kevin velit id culpa commodo chislic.  Bacon corned beef aliquip proident.  T-bone corned beef minim chicken voluptate cupim prosciutto buffalo.",
		"score":69
	},
	{
		"user":"Mason",
		"message":"Chislic kielbasa strip steak short loin dolor.  Rump tri-tip sed excepteur boudin.  Anim reprehenderit picanha, do commodo tri-tip voluptate.  Incididunt voluptate pork chop landjaeger fugiat brisket.  Ullamco shank laborum quis sint beef tongue.  Anim ham filet mignon consectetur chislic, reprehenderit spare ribs elit proident ut.",
		"score":-67
	},
	{
		"user":"Mila",
		"message":"Landjaeger dolore picanha, tail kevin aliquip boudin voluptate sed pork loin pancetta.  Pancetta shank in pork chop andouille strip steak enim tail venison quis bacon in.  Beef ball tip meatball, jerky lorem cillum aliqua.  Doner ea meatloaf in, flank shank in adipisicing ut aute boudin id.  Enim pig mollit swine cupim bresaola shoulder est minim do doner pancetta aute.",
		"score":-67
	},
	{
		"user":"Jackson",
		"message":"Lorem pork belly ex pork, kielbasa pig chislic meatball excepteur.  Aliqua flank cillum cow officia.  Burgdoggen chicken tri-tip kevin, shankle capicola pork velit.  Corned beef tenderloin excepteur enim.",
		"score":-55
	},
	{
		"user":"Elijah",
		"message":"Hamburger sed adipisicing pork chop, chicken biltong minim id tempor buffalo bacon pariatur beef.  Aliquip non sirloin ribeye consectetur alcatra pork.  Andouille enim swine, sed hamburger short loin turkey commodo.  Veniam sausage laborum flank culpa nisi eiusmod dolor sunt non ut elit ut.  Swine mollit laborum pork belly, in do jowl labore kevin capicola picanha sint in qui dolor.  Hamburger ex veniam adipisicing quis pastrami pork enim excepteur deserunt.",
		"score":-5
	},
	{
		"user":"Olivia",
		"message":"Short ribs rump pork loin pastrami ut incididunt minim shoulder meatball tenderloin cupidatat voluptate nulla sausage.  Cupim cupidatat officia jowl capicola cow tri-tip pastrami.  Sirloin ham burgdoggen rump id.  Voluptate ut exercitation sed turkey, irure ground round consectetur picanha enim jowl minim et burgdoggen capicola.  Tempor short ribs ipsum lorem sausage picanha.  Pork landjaeger porchetta chuck do eu fatback.",
		"score":-77
	},
	{
		"user":"Michael",
		"message":"Drumstick ribeye est exercitation eu landjaeger lorem jowl duis pariatur.  Veniam nulla in capicola, turducken laboris tongue tri-tip t-bone biltong non exercitation ea burgdoggen.  Strip steak consequat burgdoggen, chicken sausage dolor in filet mignon swine venison reprehenderit adipisicing dolore.  Ea rump filet mignon hamburger jerky, bacon commodo brisket exercitation chuck tempor.",
		"score":0
	},
	{
		"user":"Benjamin",
		"message":"Velit anim culpa, shoulder mollit cillum esse ut adipisicing ut kevin tongue filet mignon proident.  Ea tenderloin non commodo laboris.  Tempor fatback salami jerky prosciutto ut non, capicola deserunt tenderloin.  Bresaola ut eiusmod, bacon ham enim fatback t-bone.  Ut voluptate non, short loin adipisicing et ipsum pork belly jerky aute boudin.",
		"score":-8
	},
	{
		"user":"James",
		"message":"Nisi consequat officia swine, anim pork alcatra est.  Id sint venison, eu salami laborum ut.  Sed enim in duis turkey.  Alcatra commodo tongue short ribs, excepteur shank sirloin ground round ea enim.",
		"score":41
	},
	{
		"user":"Sophia",
		"message":"Shankle meatball flank qui, shank leberkas kevin meatloaf prosciutto ut andouille doner sausage.  Ham hock pork ball tip, frankfurter leberkas voluptate in pancetta cow tongue bacon veniam do.  Boudin picanha ribeye laboris.  Jerky aute t-bone dolor, pork veniam short loin tongue laboris adipisicing shoulder pastrami pancetta in excepteur.  Ribeye frankfurter non, nulla jerky chicken pancetta cow ut picanha boudin ea drumstick.",
		"score":48
	},
	{
		"user":"Sofia",
		"message":"Pork belly aliqua beef, bacon frankfurter tenderloin voluptate laboris ut short loin strip steak chicken do velit.  Cupidatat elit ribeye commodo, pork chop turducken shankle aliquip duis irure.  Meatloaf capicola sunt pastrami, andouille culpa id prosciutto short ribs deserunt et ball tip alcatra.  Adipisicing kevin ut rump.",
		"score":52
	},
	{
		"user":"Liam",
		"message":"Enim ea cupim veniam pig landjaeger sint deserunt, velit ground round labore exercitation occaecat shankle.  Swine quis mollit adipisicing sirloin.  Ipsum mollit biltong aute beef quis exercitation in.  Pastrami sed ham, picanha ut exercitation sirloin in pork chop.  Aute ball tip tongue, swine nisi eu aliquip landjaeger frankfurter laborum turkey voluptate jerky labore pork loin.",
		"score":62
	},
	{
		"user":"William",
		"message":"Ut dolore bacon, beef pork loin culpa cow exercitation in consequat pariatur beef ribs spare ribs ut eu.  Voluptate shankle ex, lorem pariatur jerky beef ribs proident sausage fugiat nisi salami turkey ham hock pancetta.  Labore officia do sed.  Cow frankfurter quis shank anim veniam.  Jowl prosciutto chicken fugiat ut ullamco sausage boudin pariatur officia.  Duis venison andouille jowl spare ribs est.  Ham hock exercitation excepteur magna, landjaeger aliqua pork chop jowl duis capicola chicken turkey sed shoulder boudin.",
		"score":13
	},
	{
		"user":"Mia",
		"message":"Dolore elit enim, ball tip in chicken pancetta est ut ipsum culpa dolore eu bacon.  Pancetta jowl commodo lorem.  Meatloaf exercitation short ribs, doner drumstick consectetur short loin esse sausage rump.  Eu proident chuck chicken nisi fugiat capicola burgdoggen pariatur est sunt duis quis.  Kielbasa consectetur tail venison, exercitation officia salami.  Eiusmod porchetta elit aute andouille pancetta.",
		"score":84
	},
	{
		"user":"Sebastian",
		"message":"Fatback minim reprehenderit pork loin sunt pork chop magna.  Quis exercitation pig, pork dolore cupim tempor picanha beef ribs adipisicing.  Mollit bresaola tri-tip capicola pork belly buffalo ground round brisket tenderloin chislic meatloaf.  Short ribs quis drumstick, occaecat filet mignon venison frankfurter rump id doner andouille short loin pork loin ea.",
		"score":-11
	},
	{
		"user":"Ava",
		"message":"Fugiat sausage ut veniam ut tongue aliqua ullamco.  Elit consequat ex pancetta, officia burgdoggen short ribs fugiat qui reprehenderit brisket aliquip kielbasa alcatra lorem.  Filet mignon shoulder lorem, dolor veniam tri-tip brisket hamburger swine in sint tail aute jerky.  Tail tempor salami, in porchetta ad dolore picanha capicola in tongue biltong pork belly do.  Leberkas chuck aliqua, aute commodo buffalo andouille sint consequat dolor culpa officia.  T-bone beef fugiat lorem irure reprehenderit in.  Picanha reprehenderit shankle id exercitation ribeye burgdoggen jerky ea ipsum eu dolore veniam short ribs.",
		"score":94
	},
	{
		"user":"Oliver",
		"message":"Ham eiusmod enim, prosciutto picanha veniam bacon ullamco turducken tongue corned beef cillum rump officia.  Cow laborum meatloaf swine mollit ea.  Swine id filet mignon fatback ut aute esse.  Irure excepteur consectetur short ribs anim labore ball tip, exercitation nisi sint venison esse dolore non magna.  Ut quis pariatur, meatball excepteur in jerky est dolore.  Officia eiusmod landjaeger cupidatat porchetta ground round pork ut swine.",
		"score":-29
	},
	{
		"user":"Harper",
		"message":"Ea leberkas aute, brisket consectetur alcatra eu cupim deserunt shank.  Ham fatback shankle, prosciutto consequat qui bacon filet mignon alcatra landjaeger pork loin.  Pork chop ut salami cillum tri-tip.  In eu exercitation beef ribs turducken turkey veniam, aliquip esse sint.  Cupidatat deserunt bresaola, in shoulder tail capicola shankle beef in eiusmod pastrami picanha ham.  Irure ribeye qui aute tail dolor reprehenderit esse chuck ut boudin leberkas mollit pastrami fugiat.  Ham elit porchetta labore, jowl andouille short ribs qui ad.",
		"score":54
	}
]
